{
  "wishes": [
    {
      "id": "001",
      "text": "फांसी चढ़ गए और सीने पर गोली खाई, हम उन शहीदों को प्रणाम करते हैं, जो मिट गए देश पर, हम उनको सलाम करते हैं ! स्वतंत्रताा दिवस मुबारक हो !!!"
    },
    {
      "id": "002",
      "text": "कुछ नशा तिरंगे की आन का हैं, कुछ नशा मातृभूमि की शान का हैं, हम लहरायेंगे हर जगह ये तिरंगा, नशा ये हिंदुस्तान की शान का हैं..!!"
    },
    {
      "id": "003",
      "text": "गूँज रहा हैं दुनिया में भारत का नगाड़ा, चमक रहा आसमा में देश का सितारा, आज़ादी के दिन आओ मिलके करें दुआ, की बुलंदी पर लहराता रहे तिरंगा हमारा!! हैप्पी पंद्रह अगस्त दोस्तों"
},
    {
      "id": "004",
      "text": "ना पूछो ज़माने को, क्या हमारी कहानी हैं, हमारी पहचान तो सिर्फ ये हैं की हम सिर्फ हिंदुस्तानी हैं !! भारत माता की जय"
    },
    {
      "id": "005",
      "text": "अलग है भाषा धरम जात, और प्रांत भेष परिवेश, पर हम सबका एक ही गौरव, राष्ट्र ध्वज तिरंगा श्रेष्ठ!!स्वतंत्रताा दिवस की शुभकामनाएं"
    },
    {
      "id": "006",
      "text": "काँटों में भी फूल खिलाएं, इस धरती को स्वर्ग बनाएं, आओ, सबको गले लगाएं, हम स्वतंत्रता का पर्व मनाएं !! स्वतंत्रता दिवस 2020 की शुभकामना"
    },
    {
      "id": "007",
      "text": "आओ झुक कर सलाम करे उनको… जिनके हिस्से में ये मुकाम आता है; खुशनसीब होता है वो खून जो देश के काम आता है! स्वतंत्र दिवस की शुभकामनाएं!"
    },
    {
      "id": "008",
      "text": "चड़ गये जो हंसकर सूली, खाई जिन्होने सीने पर गोली, हम उनको प्रणाम करते हैं, जो मिट गये देश पर… हम उनको सलाम करते हैं…स्वतंत्र दिवस मुबारक हो!"
    },
    {
      "id": "009",
      "text": "नजारे नजर से ये कहने लगे, नयन से बड़ी कोई चीज नहीं, तभी मेरे दिल ने ये आवाज दी, वतन से बड़ी कोई चीज नहीं। स्वतंत्रता दिवस की हार्दिक शुभकामनाएं "
    },
    {
      "id": "010",
      "text": "गूंज रहा है दुनिया में भारत का नगाड़ा, चमक रहा आसमान में देश का सितारा, आजादी के दिन आओ मिलकर करें दुआ, बुलंदी पर लहराता रहे तिरंगा हमारा।" 
    },
    {
      "id": "011",
      "text": "आओ देश का सम्मान करें, शहीदों की शहादत याद करें, एक बार फिर से राष्ट्र की कमान, हम हिंदुस्तानी अपने हाथ धरे, आओ स्वतंत्रता दिवस का मान करें।"
    },
    {
      "id": "012",
      "text": "चलो फिर से वो नजारा याद कर लें, शहीदों के दिल में थी जो ज्वाला वो याद कर लें, जिसमें बहकर आजादी पहुंची थी किनारे पर, बलिदानियों के खून की वो धारा याद कर लें।"
    }
  ]
}
